Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Check
cs: Zkontrolovat
de: Prüfen
es: Comprobar
fr: Vérifier
it: Verifica
ja: 確認
ko: 점검
nl: Controleer
pl: Sprawdź
pt: Verificar
ro: Verificați
ru: Проверить
sv: Kontrollera
tr: Denetle
uk: Перевірити
zh_hans: 检查
zh_hant: 檢查

source: Check %@ for updates again
cs: Znovu zkontrolovat aktualizace aplikace %@
de: „%@“ erneut auf Updates prüfen
es: Volver a buscar actualizaciones de %@
fr: Rechercher à nouveau les mises à jour de %@
it: Verifica di nuovo gli aggiornamenti di %@
ja: “%@”のアップデートをもう一度確認
ko: ‘%@’의 업데이트 다시 확인
nl: Zoek opnieuw naar updates voor %@
pl: Ponownie sprawdź uaktualnienia aplikacji %@
pt: Verificar novamente se há atualizações de %@
ro: Căutați din nou actualizări pentru %@
ru: Снова проверить обновления приложения «%@»
sv: Leta efter uppdateringar för %@ igen
tr: %@ için güncellemeleri yeniden denetle
uk: Знову перевірити оновлення програми «%@»
zh_hans: 再次检查“%@”的更新
zh_hant: 再次檢查「%@」的更新項目

source: Check %@ in System Settings.
cs: Zkontrolujte v Nastavení systému: %@.
de: Prüfe %@ in den Systemeinstellungen.
es: Revisa %@ en Ajustes del Sistema.
fr: Vérifiez %@ dans Réglages Système.
it: Controlla in Impostazioni di Sistema: %@.
ja: システム設定で%@を確認してください。
ko: 시스템 설정에서 %@을(를) 확인하십시오.
nl: Controleer %@ in Systeeminstellingen.
pl: Sprawdź w Ustawieniach systemowych: %@.
pt: Verifique %@ nos Ajustes do Sistema.
ro: Verificați %@ în Configurări sistem.
ru: Проверьте в Системных настройках: %@.
sv: Kontrollera %@ i Systeminställningar.
tr: Sistem Ayarları’nda denetleyin: %@.
uk: Перевірте в Системних параметрах: %@.
zh_hans: 请在“系统设置”中检查%@。
zh_hant: 請在「系統設定」中檢查%@。

source: Check Again
cs: Zkontrolovat znovu
de: Erneut prüfen
es: Comprobar de nuevo
fr: Vérifier à nouveau
it: Verifica di nuovo
ja: もう一度確認
ko: 다시 확인
nl: Controleer opnieuw
pl: Sprawdź ponownie
pt: Verificar Novamente
ro: Verificați din nou
ru: Проверить снова
sv: Kontrollera igen
tr: Yeniden Denetle
uk: Перевірити знову
zh_hans: 再次检查
zh_hant: 再次檢查

source: Check Health
cs: Zkontrolovat stav
de: Zustand prüfen
es: Comprobar el estado
fr: Vérifier l’état
it: Verifica lo stato
ja: 状態を確認
ko: 상태 점검
nl: Controleer op problemen
pl: Sprawdź stan
pt: Verificar Integridade
ro: Verificați starea
ru: Проверить состояние
sv: Hälsokontroll
tr: Sağlık Durumunu Denetle
uk: Перевірити стан
zh_hans: 检查健康状况
zh_hant: 健康檢查

source: Check for app updates
cs: Vyhledávat aktualizace aplikací
de: Nach App-Updates suchen
es: Buscar actualizaciones de apps
fr: Rechercher les mises à jour des apps
it: Verifica gli aggiornamenti delle app
ja: アプリのアップデートを確認
ko: 앱 업데이트 확인
nl: Zoek naar app-updates
pl: Sprawdzaj uaktualnienia aplikacji
pt: Buscar atualizações de apps
ro: Căutați actualizări pentru aplicații
ru: Проверять обновления приложений
sv: Leta efter appuppdateringar
tr: Uygulama güncellemelerini denetle
uk: Перевіряти наявність оновлень програм
zh_hans: 检查App更新
zh_hant: 檢查App的更新項目

source: Check recalled commands first
cs: Kontrolovat vyvolané příkazy před spuštěním
de: Befehle aus dem Verlauf zuerst prüfen
es: Revisar primero los comandos recuperados
fr: Vérifier d’abord les commandes rappelées
it: Controlla prima i comandi richiamati
ja: 呼び出したコマンドを実行前に確認
ko: 불러온 명령 먼저 확인
nl: Controleer opgeroepen commando's eerst
pl: Najpierw sprawdzaj przywołane polecenia
pt: Conferir antes os comandos recuperados
ro: Verificați întâi comenzile readuse din istoric
ru: Проверять команды из истории перед запуском
sv: Kontrollera kommandon från historiken först
tr: Geçmişten çağrılan komutları önce denetle
uk: Спершу перевіряти команди з історії
zh_hans: 先检查调出的历史命令
zh_hant: 先檢查叫出的歷史指令

source: Checked at first removal
cs: Ověří se při prvním odstranění
de: Wird beim ersten Entfernen geprüft
es: Se comprueba en la primera eliminación
fr: Vérification à la première suppression
it: Verificata alla prima rimozione
ja: 最初にゴミ箱に入れるときに確認
ko: 처음 제거할 때 확인됨
nl: Wordt gecontroleerd bij eerste verwijdering
pl: Sprawdzane przy pierwszym przeniesieniu do Kosza
pt: Verificado na primeira remoção
ro: Se verifică la prima eliminare
ru: Проверяется при первом удалении
sv: Kontrolleras vid första borttagningen
tr: İlk kaldırmada denetlenir
uk: Перевіряється під час першого вилучення
zh_hans: 首次移除时检查
zh_hant: 首次移除時才會檢查

source: Checking for updates…
cs: Hledání aktualizací…
de: Nach Updates suchen …
es: Comprobando actualizaciones…
fr: Recherche de mises à jour…
it: Verifico gli aggiornamenti…
ja: アップデートを確認中…
ko: 업데이트 확인 중…
nl: Zoeken naar updates…
pl: Sprawdzam dostępność uaktualnień…
pt: Buscando atualizações…
ro: Căutare actualizări…
ru: Проверка наличия обновлений…
sv: Letar efter uppdateringar…
tr: Güncellemeler denetleniyor…
uk: Перевірка наявності оновлень…
zh_hans: 正在检查更新…
zh_hant: 正在檢查更新項目⋯

source: Checking what Peel can reach
cs: Zjišťování, k čemu má Peel přístup
de: Es wird geprüft, worauf Peel zugreifen kann
es: Comprobando a qué puede acceder Peel
fr: Vérification de ce à quoi Peel a accès
it: Verifico a cosa può accedere Peel
ja: Peelがアクセスできる範囲を確認しています
ko: Peel이 접근할 수 있는 항목 확인 중
nl: Controleren wat Peel kan bereiken
pl: Sprawdzam, do czego Peel ma dostęp
pt: Verificando o que o Peel pode acessar
ro: Se verifică ce poate accesa Peel
ru: Проверка, к чему у Peel есть доступ
sv: Kontrollerar vad Peel kommer åt
tr: Peel’in nelere erişebildiği denetleniyor
uk: Перевірка того, до чого Peel має доступ
zh_hans: 正在检查Peel可访问的范围
zh_hant: 正在檢查Peel可取用的範圍

source: Checking…
cs: Kontrola…
de: Überprüfen …
es: Comprobando…
fr: Vérification…
it: Verifico…
ja: 確認中…
ko: 확인 중…
nl: Controleren…
pl: Sprawdzam…
pt: Verificando…
ro: Verificare…
ru: Проверка…
sv: Kontrollerar…
tr: Denetleniyor…
uk: Перевірка…
zh_hans: 正在检查…
zh_hant: 檢查中⋯

source: Checks the installed formulae against the OSV.dev list of known vulnerabilities. Homebrew sends the source and version of each one to api.osv.dev, and only when you click Scan. Casks aren’t covered.
cs: Porovná nainstalované formulae se seznamem známých zranitelností OSV.dev. Homebrew přitom odešle zdroj a verzi každé z nich na api.osv.dev, a to jen když kliknete na Prohledat. Casks se nekontrolují.
de: Gleicht die installierten Formulae mit der OSV.dev-Liste bekannter Sicherheitslücken ab. Homebrew sendet dazu Quelle und Version jeder einzelnen an api.osv.dev, und nur, wenn du auf „Scannen“ klickst. Casks werden nicht geprüft.
es: Compara las formulae instaladas con la lista de vulnerabilidades conocidas de OSV.dev. Homebrew envía el origen y la versión de cada una a api.osv.dev, y solo cuando haces clic en Analizar. Los casks no se incluyen.
fr: Compare les formulae installées à la liste des vulnérabilités connues d’OSV.dev. Homebrew envoie la source et la version de chacune à api.osv.dev, et uniquement lorsque vous cliquez sur Analyser. Les casks ne sont pas pris en compte.
it: Confronta le formulae installate con l’elenco delle vulnerabilità note di OSV.dev. Homebrew invia la sorgente e la versione di ciascuna ad api.osv.dev, e solo quando fai clic su Analizza. I casks non sono inclusi.
ja: インストール済みのformulaeを、OSV.devの既知の脆弱性リストと照合します。Homebrewは各formulaのソースとバージョンをapi.osv.devに送信します。送信するのは“スキャン”をクリックしたときだけです。casksは含まれません。
ko: 설치된 formulae를 OSV.dev의 알려진 취약점 목록과 대조합니다. Homebrew는 ‘스캔’을 클릭할 때만 각 formula의 소스와 버전을 api.osv.dev로 보냅니다. casks는 검사하지 않습니다.
nl: Controleert de geïnstalleerde formulae aan de hand van de OSV.dev-lijst met bekende kwetsbaarheden. Homebrew stuurt de bron en versie van elke formula naar api.osv.dev, en alleen wanneer je op 'Scan' klikt. Casks vallen hier niet onder.
pl: Porównuje zainstalowane formulae z listą znanych luk w zabezpieczeniach OSV.dev. Homebrew wysyła źródło i wersję każdej z nich do api.osv.dev, i to tylko wtedy, gdy klikniesz w Skanuj. Casks nie są sprawdzane.
pt: Compara as formulae instaladas com a lista de vulnerabilidades conhecidas do OSV.dev. O Homebrew envia a origem e a versão de cada uma para api.osv.dev, e só quando você clica em Analisar. Os casks não são verificados.
ro: Verifică formulele instalate comparându‑le cu lista OSV.dev de vulnerabilități cunoscute. Homebrew trimite sursa și versiunea fiecăreia către api.osv.dev numai când faceți clic pe Scanați. Cask‑urile nu sunt verificate.
ru: Сверяет установленные formulae со списком известных уязвимостей OSV.dev. Homebrew отправляет источник и версию каждой из них на api.osv.dev, и только когда Вы нажимаете «Сканировать». Casks не проверяются.
sv: Kontrollerar de installerade formulae mot listan över kända sårbarheter från OSV.dev. Homebrew skickar källan och versionen för var och en till api.osv.dev, och bara när du klickar på Skanna. Casks ingår inte.
tr: Yüklü her formula, bilinen güvenlik açıklarının OSV.dev listesiyle karşılaştırılır. Homebrew her birinin kaynağını ve sürümünü api.osv.dev adresine gönderir, bunu da yalnızca Tara’yı tıkladığınızda yapar. Casks bu taramaya dahil değildir.
uk: Перевіряє інстальовані formulae за списком відомих вразливостей OSV.dev. Homebrew надсилає джерело й версію кожної з них на api.osv.dev, і лише тоді, коли ви натискаєте «Сканувати». Casks не перевіряються.
zh_hans: 对照OSV.dev的已知漏洞列表检查已安装的formulae。Homebrew会将每个formula的来源和版本发送到api.osv.dev，且只在你点按“扫描”时才会发送。不检查casks。
zh_hant: 依據OSV.dev的已知漏洞列表檢查已安裝的formulae。Homebrew會將每一個的來源和版本傳送到api.osv.dev，而且只在你按一下「掃描」時才會傳送。不包含casks。

source: Chip
cs: Čip
fr: Puce
ja: チップ
ko: 칩
pl: Mikroukład
ro: Cip
ru: Чип
sv: Krets
tr: Çip
uk: Процесор
zh_hans: 芯片
zh_hant: 晶片

source: Choose
cs: Vybrat
de: Auswählen
es: Seleccionar
fr: Choisir
it: Scegli
ja: 選択
ko: 선택
nl: Kies
pl: Wybierz
pt: Escolher
ro: Alegeți
ru: Выбрать
sv: Välj
tr: Seç
uk: Вибрати
zh_hans: 选取
zh_hant: 選擇

source: Choose Tools…
cs: Vybrat nástroje…
de: Tools auswählen …
es: Seleccionar herramientas…
fr: Choisir les outils…
it: Scegli gli strumenti…
ja: ツールを選択…
ko: 도구 선택…
nl: Kies tools…
pl: Wybierz narzędzia…
pt: Escolher Ferramentas…
ro: Alegeți instrumentele…
ru: Выбрать разделы…
sv: Välj verktyg…
tr: Araçları Seç…
uk: Вибрати розділи…
zh_hans: 选取工具…
zh_hant: 選擇工具⋯

source: Choose a Folder…
cs: Vybrat složku…
de: Ordner auswählen …
es: Seleccionar una carpeta…
fr: Choisir un dossier…
it: Scegli una cartella…
ja: フォルダを選択…
ko: 폴더 선택…
nl: Kies een map…
pl: Wybierz folder…
pt: Escolher uma Pasta…
ro: Alegeți un dosar…
ru: Выбрать папку…
sv: Välj en mapp…
tr: Bir Klasör Seç…
uk: Вибрати папку…
zh_hans: 选取文件夹…
zh_hant: 選擇檔案夾⋯

source: Choose a developer tool to see its caches.
cs: Zvolte vývojářský nástroj a zobrazí se jeho mezipaměti.
de: Wähle ein Entwicklertool, um seine Caches zu sehen.
es: Elige una herramienta de desarrollo para ver sus cachés.
fr: Choisissez un outil de développement pour voir ses caches.
it: Scegli uno strumento per lo sviluppo per vederne le cache.
ja: デベロッパツールを選ぶと、そのキャッシュが表示されます。
ko: 개발자 도구를 선택하면 캐시를 볼 수 있습니다.
nl: Kies een ontwikkeltool om de caches ervan te zien.
pl: Wybierz narzędzie dla deweloperów, aby zobaczyć jego pamięci podręczne.
pt: Escolha uma ferramenta para desenvolvedores e veja os caches dela.
ro: Alegeți un instrument pentru dezvoltatori ca să‑i vedeți memoriile tampon.
ru: Выберите инструмент разработчика, чтобы увидеть его кэши.
sv: Välj ett utvecklarverktyg för att se dess cachar.
tr: Önbelleklerini görmek için bir geliştirici aracı seçin.
uk: Виберіть інструмент розробника, щоб побачити його кеші.
zh_hans: 选取一个开发者工具以查看其缓存。
zh_hant: 選擇一個開發者工具以查看其快取。

source: Choose a file to see where it is.
cs: Zvolte soubor a uvidíte, kde se nachází.
de: Wähle eine Datei, um zu sehen, wo sie liegt.
es: Elige un archivo para ver dónde está.
fr: Choisissez un fichier pour voir où il se trouve.
it: Scegli un file per vedere dove si trova.
ja: ファイルを選ぶと、その場所が表示されます。
ko: 파일을 선택하면 위치를 볼 수 있습니다.
nl: Kies een bestand om te zien waar het staat.
pl: Wybierz plik, aby zobaczyć, gdzie się znajduje.
pt: Escolha um arquivo para ver onde ele está.
ro: Alegeți un fișier pentru a vedea unde se află.
ru: Выберите файл, чтобы узнать, где он находится.
sv: Välj en fil för att se var den finns.
tr: Nerede olduğunu görmek için bir dosya seçin.
uk: Виберіть файл, щоб побачити, де він розташований.
zh_hans: 选取一个文件，查看它所在的位置。
zh_hant: 選擇一個檔案以查看其位置。

source: Choose a folder in your home folder, /Users/Shared, or a disk Peel can write to. iCloud Drive, app data, the Music and TV apps’ media folders, and system folders aren’t scanned. %@
cs: Zvolte složku ve své domovské složce, ve složce /Users/Shared nebo na disku, na který může Peel zapisovat. iCloud Drive, data aplikací, složky médií aplikací Hudba a TV a systémové složky se neprohledávají. %@
de: Wähle einen Ordner in deinem Benutzerordner, in /Users/Shared oder auf einem Volume, auf das Peel schreiben kann. iCloud Drive, App-Daten, die Medienordner der Apps „Musik“ und „TV“ sowie Systemordner werden nicht gescannt. %@
es: Elige una carpeta que esté en tu carpeta de inicio, en /Users/Shared o en un disco en el que Peel pueda escribir. No se analizan iCloud Drive, los datos de las apps, las carpetas multimedia de las apps Música y TV ni las carpetas del sistema. %@
fr: Choisissez un dossier situé dans votre dossier de départ, dans /Users/Shared ou sur un disque où Peel peut écrire. iCloud Drive, les données des apps, les dossiers multimédias des apps Musique et TV, et les dossiers système ne sont pas analysés. %@
it: Scegli una cartella nella tua cartella Inizio, in /Users/Shared o in un disco su cui Peel può scrivere. iCloud Drive, i dati delle app, le cartelle multimediali delle app Musica e TV e le cartelle di sistema non vengono analizzati. %@
ja: ホームフォルダ、/Users/Shared、またはPeelが書き込めるディスクにあるフォルダを選択してください。iCloud Drive、アプリのデータ、ミュージックアプリとTVアプリのメディアフォルダ、システムフォルダはスキャンしません。 %@
ko: 홈 폴더, /Users/Shared 또는 Peel이 쓸 수 있는 디스크에 있는 폴더를 선택하십시오. iCloud Drive, 앱 데이터, 음악 앱과 TV 앱의 미디어 폴더, 시스템 폴더는 스캔하지 않습니다. %@
nl: Kies een map in je thuismap, in /Users/Shared of op een schijf waarop Peel kan schrijven. iCloud Drive, appgegevens, de mediamappen van de apps Muziek en TV en systeemmappen worden niet gescand. %@
pl: Wybierz folder w swoim folderze domowym, w /Users/Shared lub na dysku, na którym Peel może zapisywać. iCloud Drive, dane aplikacji, foldery multimediów aplikacji Muzyka i TV oraz foldery systemowe nie są skanowane. %@
pt: Escolha uma pasta dentro da sua pasta pessoal, em /Users/Shared ou em um disco no qual o Peel possa gravar. O iCloud Drive, os dados de apps, as pastas de mídia dos apps Música e TV e as pastas do sistema não são analisados. %@
ro: Alegeți un dosar din dosarul dvs. de reședință, din /Users/Shared sau de pe un disc pe care Peel poate scrie. iCloud Drive, datele aplicațiilor, dosarele media ale aplicațiilor Muzică și TV și dosarele de sistem nu sunt scanate. %@
ru: Выберите папку внутри Вашей папки пользователя, в /Users/Shared или на диске, куда Peel может записывать. iCloud Drive, данные приложений, папки медиафайлов приложений «Музыка» и «TV», а также системные папки не сканируются. %@
sv: Välj en mapp i din hemmapp, i /Users/Shared eller på en skiva som Peel kan skriva till. iCloud Drive, appdata, mediemapparna för apparna Musik och TV samt systemmappar skannas inte. %@
tr: Ana klasörünüzde, /Users/Shared içinde veya Peel’in yazabildiği bir diskte bir klasör seçin. iCloud Drive, uygulama verileri, Müzik ve TV uygulamalarının ortam klasörleri ve sistem klasörleri taranmaz. %@
uk: Виберіть папку у своїй Домівці, у /Users/Shared або на диску, на який Peel може записувати. iCloud Drive, дані програм, папки з медіафайлами програм «Музика» і «TV» та системні папки не скануються. %@
zh_hans: 请选取位于你的个人文件夹、/Users/Shared或Peel可写入的磁盘中的文件夹。iCloud云盘、App数据、“音乐”和“TV”App的媒体文件夹以及系统文件夹都不会被扫描。 %@
zh_hant: 請選擇個人專屬檔案夾、/Users/Shared或Peel可寫入之磁碟中的檔案夾。「iCloud雲碟」、App資料、「音樂」和「TV」App的媒體檔案夾，以及系統檔案夾都不會掃描。 %@

source: Choose a group to see the files it contains.
cs: Zvolte skupinu a zobrazí se soubory, které obsahuje.
de: Wähle eine Gruppe, um die darin enthaltenen Dateien zu sehen.
es: Elige un grupo para ver los archivos que contiene.
fr: Choisissez un groupe pour voir les fichiers qu’il contient.
it: Scegli un gruppo per vedere i file che contiene.
ja: グループを選ぶと、含まれているファイルが表示されます。
ko: 그룹을 선택하면 들어 있는 파일을 볼 수 있습니다.
nl: Kies een groep om de bestanden erin te zien.
pl: Wybierz grupę, aby zobaczyć zawarte w niej pliki.
pt: Escolha um grupo para ver os arquivos que ele contém.
ro: Alegeți un grup pentru a vedea fișierele pe care le conține.
ru: Выберите группу, чтобы увидеть ее файлы.
sv: Välj en grupp för att se filerna som den innehåller.
tr: İçerdiği dosyaları görmek için bir grup seçin.
uk: Виберіть групу, щоб побачити файли в ній.
zh_hans: 选取一个组，查看其中包含的文件。
zh_hant: 選擇一個群組以查看其中的檔案。

source: Choose a kind to see what is in it.
cs: Zvolte druh a uvidíte, co obsahuje.
de: Wähle eine Art, um zu sehen, was sie enthält.
es: Elige una categoría para ver lo que contiene.
fr: Choisissez un type pour voir ce qu’il contient.
it: Scegli un tipo per vedere cosa contiene.
ja: 種類を選ぶと、含まれているものが表示されます。
ko: 종류를 선택하면 들어 있는 항목을 볼 수 있습니다.
nl: Kies een soort om te zien wat erin zit.
pl: Wybierz rodzaj, aby zobaczyć, co zawiera.
pt: Escolha um tipo para ver o que há nele.
ro: Alegeți un tip pentru a vedea ce conține.
ru: Выберите тип, чтобы увидеть, что в нем есть.
sv: Välj en typ för att se vad den innehåller.
tr: İçinde ne olduğunu görmek için bir tür seçin.
uk: Виберіть тип, щоб побачити, що до нього входить.
zh_hans: 选取一个种类，查看其中的内容。
zh_hant: 選擇一個種類以查看其中的內容。

source: Choose a package to see its details.
cs: Zvolte balíček a zobrazí se jeho podrobnosti.
de: Wähle ein Paket, um seine Details zu sehen.
es: Elige un paquete para ver sus detalles.
fr: Choisissez un paquet pour afficher ses détails.
it: Scegli un pacchetto per vederne i dettagli.
ja: パッケージを選ぶと、詳細が表示されます。
ko: 패키지를 선택하면 세부사항을 볼 수 있습니다.
nl: Kies een pakket om de details te zien.
pl: Wybierz pakiet, aby zobaczyć szczegóły.
pt: Escolha um pacote para ver os detalhes dele.
ro: Alegeți un pachet pentru a‑i vedea detaliile.
ru: Выберите пакет, чтобы посмотреть сведения о нем.
sv: Välj ett paket för att se detaljer om det.
tr: Ayrıntılarını görmek için bir paket seçin.
uk: Виберіть пакет, щоб переглянути його деталі.
zh_hans: 选取一个软件包以查看其详细信息。
zh_hant: 選擇一個套件以查看其詳細資訊。

source: Choose a package to see what it installed.
cs: Zvolte balíček a uvidíte, co nainstaloval.
de: Wähle ein Paket, um zu sehen, was es installiert hat.
es: Elige un paquete para ver lo que instaló.
fr: Choisissez un paquet pour voir ce qu’il a installé.
it: Scegli un pacchetto per vedere cosa ha installato.
ja: パッケージを選ぶと、インストールされたものが表示されます。
ko: 패키지를 선택하면 패키지가 설치한 항목을 볼 수 있습니다.
nl: Kies een pakket om te zien wat het heeft geïnstalleerd.
pl: Wybierz pakiet, aby zobaczyć, co zainstalował.
pt: Escolha um pacote para ver o que ele instalou.
ro: Alegeți un pachet pentru a vedea ce a instalat.
ru: Выберите пакет, чтобы увидеть, что он установил.
sv: Välj ett paket för att se vad det installerade.
tr: Neler yüklediğini görmek için bir paket seçin.
uk: Виберіть пакет, щоб побачити, що він інсталював.
zh_hans: 选取一个软件包，查看它安装了什么。
zh_hant: 選擇一個套件以查看它安裝了什麼。

source: Choose a plug-in to see its details.
cs: Zvolte plug-in a zobrazí se jeho podrobnosti.
de: Wähle ein Plug-in, um seine Details zu sehen.
es: Elige un módulo para ver sus detalles.
fr: Choisissez un module pour afficher ses détails.
it: Scegli un plugin per vederne i dettagli.
ja: プラグインを選ぶと、詳細が表示されます。
ko: 플러그인을 선택하면 세부사항을 볼 수 있습니다.
nl: Kies een plug-in om de details te zien.
pl: Wybierz wtyczkę, aby zobaczyć szczegóły.
pt: Escolha um plug-in para ver os detalhes dele.
ro: Alegeți un plug-in pentru a‑i vedea detaliile.
ru: Выберите плагин, чтобы посмотреть сведения о нем.
sv: Välj en insticksfil för att se detaljer om den.
tr: Ayrıntılarını görmek için bir yazılım eki seçin.
uk: Виберіть плагін, щоб переглянути його деталі.
zh_hans: 选取一个插件以查看其详细信息。
zh_hant: 選擇一個外掛模組以查看其詳細資訊。

source: Choose a project to see what its builds left behind.
cs: Zvolte projekt a uvidíte, co po jeho sestaveních zůstalo.
de: Wähle ein Projekt, um zu sehen, was seine Builds hinterlassen haben.
es: Elige un proyecto para ver lo que dejaron sus compilaciones.
fr: Choisissez un projet pour voir ce que ses compilations ont laissé derrière elles.
it: Scegli un progetto per vedere cosa si sono lasciate dietro le sue build.
ja: プロジェクトを選ぶと、そのビルドが残したものが表示されます。
ko: 프로젝트를 선택하면 빌드가 남긴 항목을 볼 수 있습니다.
nl: Kies een project om te zien wat de builds ervan hebben achtergelaten.
pl: Wybierz projekt, aby zobaczyć, co pozostawiły jego kompilacje.
pt: Escolha um projeto para ver o que as compilações dele deixaram para trás.
ro: Alegeți un proiect pentru a vedea ce au lăsat în urmă compilările lui.
ru: Выберите проект, чтобы увидеть, что осталось после его сборок.
sv: Välj ett projekt för att se vad dess byggen har lämnat kvar.
tr: Derlemelerinin geride bıraktıklarını görmek için bir proje seçin.
uk: Виберіть проєкт, щоб побачити, що залишили по собі його збірки.
zh_hans: 选取一个项目，查看它的构建留下的内容。
zh_hant: 選擇一個計畫案，以查看它建置後留下的項目。

source: Choose a removal to put any of it back.
cs: Zvolte odstranění a můžete z něj cokoli vrátit zpět.
de: Wähle einen Eintrag, um etwas davon zurückzulegen.
es: Elige una eliminación para restaurar lo que quieras de ella.
fr: Choisissez une suppression pour en remettre tout ou partie.
it: Scegli una rimozione per ripristinarne qualsiasi parte.
ja: ゴミ箱に入れた記録を選ぶと、その一部またはすべてを戻せます。
ko: 제거 내역을 선택하면 그중 원하는 항목을 되돌려 놓을 수 있습니다.
nl: Kies een verwijdering om er iets van terug te zetten.
pl: Wybierz przeniesienie do Kosza, aby przywrócić dowolną jego część.
pt: Escolha uma remoção para colocar de volta qualquer parte dela.
ro: Alegeți o eliminare pentru a pune înapoi ce doriți din ea.
ru: Выберите удаление, чтобы восстановить что-либо из него.
sv: Välj en borttagning för att lägga tillbaka något av den.
tr: Herhangi bir kısmını yerine koymak için bir kaldırma işlemi seçin.
uk: Виберіть вилучення, щоб повернути щось із нього.
zh_hans: 选取一次移除，即可将其中的任何内容放回原处。
zh_hant: 選擇一筆移除記錄，以還原其中的任何項目。

source: Choose a theme below, and Terminal opens with it.
cs: Níže zvolte motiv a Terminál se s ním bude otevírat.
de: Wähle unten ein Thema, dann wird Terminal damit geöffnet.
es: Elige uno de los temas de abajo y Terminal se abrirá con él.
fr: Choisissez ci-dessous le thème avec lequel Terminal s’ouvrira.
it: Scegli qui sotto il tema con cui si aprirà Terminale.
ja: 以下でテーマを選ぶと、ターミナルはそのテーマで開くようになります。
ko: 아래에서 테마를 선택하면 터미널이 그 테마로 열립니다.
nl: Kies hieronder een thema, dan opent Terminal met dat thema.
pl: Wybierz poniżej motyw, a Terminal będzie się z nim otwierał.
pt: Escolha um tema abaixo, e o Terminal vai abrir com ele.
ro: Alegeți o temă de mai jos și Terminal se va deschide cu ea.
ru: Выберите тему ниже, и Терминал будет открываться с ней.
sv: Välj ett tema nedan, så öppnas Terminal med det.
tr: Aşağıdan bir tema seçin; Terminal o temayla açılır.
uk: Виберіть тему нижче, і Термінал відкриватиметься з нею.
zh_hans: 在下方选取一个主题，“终端”打开时就会使用它。
zh_hant: 在下方選擇一個主題，「終端機」就會以該主題打開。

source: Choose an app to see what it leaves behind.
cs: Zvolte aplikaci a uvidíte, co po sobě zanechává.
de: Wähle eine App, um zu sehen, was sie hinterlässt.
es: Elige una app para ver lo que deja.
fr: Choisissez une app pour voir ce qu’elle laisse derrière elle.
it: Scegli un’app per vedere cosa si lascia dietro.
ja: アプリを選ぶと、そのアプリが残すものが表示されます。
ko: 앱을 선택하면 앱이 남기는 항목을 볼 수 있습니다.
nl: Kies een app om te zien wat die achterlaat.
pl: Wybierz aplikację, aby zobaczyć, co po sobie pozostawia.
pt: Escolha um app para ver o que ele deixa para trás.
ro: Alegeți o aplicație pentru a vedea ce lasă în urmă.
ru: Выберите приложение, чтобы увидеть, что после него останется.
sv: Välj en app för att se vad den lämnar kvar.
tr: Geride bıraktıklarını görmek için bir uygulama seçin.
uk: Виберіть програму, щоб побачити, що вона залишає по собі.
zh_hans: 选取一个App，查看它留下的文件。
zh_hant: 選擇一個App以查看它留下的檔案。
